export default [
    {
        link: '',
        title: "신세계사이먼 샵프리미엄아울렛 모바일샵",
        image: "https://cdn.pixabay.com/photo/2017/01/19/09/11/logo-google-1991840_1280.png",
        alt: '알트값',
        color: 'EF3B24',
        text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`,
        tags: ['구축 퍼블리싱'],
        infoList: [
            {
                title: 'Client',
                text: '신세계사이먼'
            },
            {
                title: 'Category',
                text: 'WEB / MOBILE / APP'
            },
            {
                title: 'Date',
                text: '2024.01 ~ 2024.02'
            },
            {
                title: 'Service',
                text: 'HTML, CSS, JS, 웹접근성, Figma'
            }
        ],
        content: [
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            },
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            }
        ]
    },
    {
        link: '',
        title: "신세계사이먼 샵프리미엄아울렛 모바일샵",
        image: "https://cdn.pixabay.com/photo/2017/01/19/09/11/logo-google-1991840_1280.png",
        alt: '알트값',
        color: '4D65E1',
        text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`,
        tags: ['구축 퍼블리싱'],
        infoList: [
            {
                title: 'Client',
                text: '신세계사이먼'
            },
            {
                title: 'Category',
                text: 'WEB / MOBILE / APP'
            },
            {
                title: 'Date',
                text: '2024.01 ~ 2024.02'
            },
            {
                title: 'Service',
                text: 'HTML, CSS, JS, 웹접근성, Figma'
            }
        ],
        content: [
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            },
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            }
        ]
    },
    {
        link: '',
        title: "신세계사이먼 샵프리미엄아울렛 모바일샵",
        image: "https://cdn.pixabay.com/photo/2017/01/19/09/11/logo-google-1991840_1280.png",
        alt: '알트값',
        color: '9F005C',
        text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`,
        tags: ['구축 퍼블리싱'],
        infoList: [
            {
                title: 'Client',
                text: '신세계사이먼'
            },
            {
                title: 'Category',
                text: 'WEB / MOBILE / APP'
            },
            {
                title: 'Date',
                text: '2024.01 ~ 2024.02'
            },
            {
                title: 'Service',
                text: 'HTML, CSS, JS, 웹접근성, Figma'
            }
        ],
        content: [
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            },
            {
                imgae: [
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                    'https://codingapple1.github.io/vue/room0.jpg',
                ],
                title: `MD TAP 신설, 차별성 부여`,
                text: `신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다. 신세계사이먼 샵프리미엄 3차 고도화 프로젝트를 통해 혁신적인 쇼핑 경험을 사용자들에게 제공하고, 더욱 편리하고 개인화된 서비스를 제공할 수 있도록 노력하였습니다. 이 프로젝트는 'Simple & Easy' 컨셉을 중심으로 구현되었으며, 이를 통해 프리미엄 아울렛의 독특한 차별성을 강조하였습니다. 이러한 노력을 통해 사용자들은 고도화된 플랫폼을 통해 더욱 간편하고 효과적인 쇼핑을 경험할 수 있게 되었습니다.`
            }
        ]
    },
];